/* __ALERT_CANCEL__ */
"__ALERT_CANCEL__" = "__ALERT_CANCEL__";

/* __ALERT_OK__ */
"__ALERT_OK__" = "__ALERT_OK__";

/* No comment provided by engineer. */
"Locate an Infinity Engine game…" = "Locate an Infinity Engine game…";

